<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">

    <title>Туман ҳақида ва тарихи</title>

    <x-link>
        <!-- css links -->
    </x-link>

</head>

<body>


    <x-main>


        <main id="main">

            <!-- ======= Breadcrumbs ======= -->
            <section id="breadcrumbs" class="breadcrumbs">
                <div class="container">

                    <ol>
                        <li><a href="/home">Асосий сахифа</a></li>
                        <li><a href="#">Туман ҳақида ва тарихи</a></li>
                    </ol>

                </div>
            </section><!-- End Breadcrumbs -->

            <!-- ======= Blog Section ======= -->
            <section id="blog" class="blog">
                <div class="container" data-aos="fade-up">

                    <div class="district__container">

                        <div class="district__item">
                            <h3 class="district__title">Туман ҳақида</h3>
                            <div class=" district__image">
                                <img src="images/about vilage/bf006e557b34f3074256c1df1516e305.jpg" alt="Tuman rasm">
                            </div>
                            <div class="district__about">
                                <p>Бугунги Амударё Тумани</p>
                                <p>Бугунги Амударё ҳар томонлама ривожланиб, тараққий этиб бораётган, нафақат
                                    Қорақалпоғистонда, балки Ўзбекистонда ҳам ўз ўрнига эга туманлардан бири.</p>
                                <p>Туманда биргина 2022 йилнинг ўзида;</p>
                                <p>-Саноат маҳсулотларини ишлаб чиқариш 606,9 млрд.сўмни ташкил этиб, ўсиш суръати 105,0
                                    фоизга, ҚРдаги улуши 3,4 фоиз ва туман аҳолиси жон бошига 2 936,6 минг сўмга;</p>
                                <p>- Қишлоқ хўжалиги ҳажми 2 триллион 694,6 млрд.сўмни ташкил этиб, ўсиш суръати 106,3
                                    фоизга, ҚРдаги улуши 18,8 фоиз ва туман аҳолиси жон бошига 13 036,8 минг сўмга;</p>
                                <p>- Халқ истеъмол моллари ишлаб чиқариш ҳажми 264,2 млрд сўмни, ўсиш суръати 140,8
                                    фоиз, ҚРдаги улуши 8,0 фоиз ва туман аҳолиси жон бошига 1 278,2 минг сўмга;</p>
                                <p>-Қурилиш ишлари 289,0 млрд.сўмни, ўсиш суръати 119,8 фоизга, ҚРдаги улуши 5,5 фоиз ва
                                    туман аҳолиси жон бошига 1 398,5 минг сўмга;</p>
                                <p>-Худудий саноат 307,5 млрд.сўмни, ҚРдаги улуши 2,3 фоиз ва туман аҳолиси жон бошига 1
                                    488,0 минг сўмга;</p>
                                <p>-Чакана савдо айланмаси ҳажми 671,3 млрд сўмни, ўсиш суръати 109,8 фоиз, ҚРдаги улуши
                                    6,2 фоиз ва туман аҳолиси жон бошига 3 247,9 минг сўмга;</p>
                                <p>- хизматлар 535,8 млрд.сўмни, ўсиш суръати 117,2 фоизга, ҚРдаги улуши 5,1 фоиз ва
                                    туман аҳолиси жон бошига 2 592 ,6 минг сўмни ташкил этиши белгиланган ва бугунги
                                    кунда белгиланган бу режалар ортиғи билан уддаланди.</p>
                                <p>Тумандаги “Amudaryo tex” қўшма корхонаси, “Амударё пахта тозалаш” АЖ маҳсулотлари
                                    дунёнинг бир нечта давлатларига экспорт қилинмоқда.</p>
                                <p>Янги иш ўринларини яратиш, саноатни юксалтириш, қишлоқ хўжалигини, хизмат кўрсатиш ва
                                    сервис соҳаларини ривожлантириш мақсадида киритилаётган инвестиция маблағлари ва
                                    кредит маблағлари ҳисобидан ҳар йили минглаб иш ўринлари яратилиши натижасида аҳоли
                                    бандлиги таъминланмоқда.</p>
                                <p> 2022 йил учун туманда 7 та корхонага 10 млн. 868 минг АҚШ доллари миқдорида экспорт
                                    прогнози белгиланганининг ўзи Амударё туманида маҳсулотлар экспорти яхши йўлга
                                    қўйилганидан далолатдир.

                                    Ўзбекистон Республикаси Президентининг 2021 йил 11 март кунги “Бозор тамойилларига
                                    асосланган ипотека кредитларини ажратиш орқали аҳолини уй-жой билан таъминлашга оид
                                    қўшимча чора-тадбирлар тўғрисида”ги ПФ-6186-сонли фармонига асосан 2022 йилда 3 та
                                    “Қишлоқ қурилиш инвест” ИК буюртмачилигида 2 та янги тартиб бўйича тадбиркорлар
                                    томонидан жами 5 та кўп қаватли 30 хонадонли турар-жойлар қуриб фойдаланишга
                                    топширилди. Бугунги кунда янги тартиб асосида қўшимча 7 та 30 ва 35 хонадонли кўп
                                    қаватли турар-жойлар қуриш ишларини режалаштирилган.</p>
                                <p> Туманда 358 та фермер хўжаликлари фаолият юритмоқда. Буларнинг барчаси кўп тармоқли
                                    фермер хўжаликлари ҳисобланади, пиллачилик ва пахтачиликка ихтисослашган бўлиб,
                                    Амударё тумани ҳар йили давлатга 237,04 тоннадан зиёд пилла, 12 832,2 тонна ғалла,
                                    44,5 минг тоннадан ортиқ юқори сифатли пахта етказиб беради.</p>
                                <p>Туманда жорий йилда 200 гектар майдонда интенсив боғлар барпо этиш режалаштирилди.
                                    Етиштирилган мева-сабзавот ва полиз маҳсулотларини сифатли сақлаш учун сендвич
                                    панелли омборхоналар бунёд этилган.</p>
                                <p>Қишлоқ хўжалиги маҳсулотлари етиштиришни йил сайин кўпайтириш ва сифатини оширишда
                                    суғориладиган ер майдонларининг мелиоратив ҳолатини яхшилаш муҳим аҳамиятга эга.
                                    Тумандаги 39 584 гектар суғориладиган ер майдон бўлиб, мавжуд ер майдонларини
                                    суғоришда Қиличбой арна, Манғит арна, Қипчоқ арна, Бўз сув каналларидан
                                    фойдаланилади. Бундан ташқари, 1 578,4 км. узунликдаги хўжаликлараро ва ички хўжалик
                                    коллекторлари ерларни зах сувлардан тозалаб, шўрини ювишга хизмат қилади.</p>
                                <p> Туман тараққиётида таълим тизимининг тутган ўрни ғоят муҳим. Бугунги кунда Амударё
                                    туманида 225 та таълим муассасалари мавжуд. Шундан 85 та умумтаълим мактаблари, 1 та
                                    ихтисослаштирилган умумтаълим мактаби, 132 та мактабгача таълим муассасалари, 2 та
                                    касб-ҳунар мактаби, 1 та мухандистлик техникуми, 1 та “Баркамол авлод” маркази, 1 та
                                    спорт мактаби, 2 та мусиқа ва санъат мактаби фаолият кўрсатади. Таълим 5 та (ўзбек,
                                    қорақалпоқ, рус, қозоқ, туркман) тилда олиб борилади.</p>
                                <p>Барча таълим масканлари замонавий педтехнологиялар, компьютер техникалари билан
                                    жиҳозланган.</p>
                                <p>Амударё туман тиббиёт тизими ҳам ўзига хос тараққиёт тамойилига эга. Бугунги кунда
                                    туман тиббиёт бирлашмаси тасарруфидаги шифохоналарда меҳнат қилаётган 328 нафар
                                    шифокорларнинг 232 нафари олий, 34 нафари биринчи ва 35 нафари иккинчи тоифали
                                    шифокорлардир. Ўрта тиббиёт ходимларининг 122 нафари олий, 147 нафари биринчи, 177
                                    нафари иккинчи тоифага эга. Аҳолига сифатли тиббий хизмат кўрсатишни таъминлаш
                                    мақсадида бу ерда барча шароитлар яратилган: кўп тармоқли поликлиника, шошилинч
                                    тиббий ёрдам бўлими, марказий касалхонанинг 4 та биноси ва маъмурият биноси замон
                                    талаблари даражасида реконструкция қилиниб, энг завонавий тиббий асбоб-ускуналар,
                                    ташхис ва лаборатория анжомлари билан жиҳозланган. Шошилинч тиббий ёрдам бўлими икки
                                    қаватли замонавий меъморий услубда қурилган янги бинода фаолият олиб бормоқда. Жорий
                                    йилда 90 ўринли янгидан туғириқхона комплекси қурилмоқда. Натижада аҳолига тиббий
                                    хизмат кўрсатиш сифати кескин ошиб, болалар ва аёллар саломатлиги бўйича юқори
                                    натижаларга эришилди. Аҳолининг ўртача умр кўриш даври 67-68 ёшдан 75-76 ёшга ўсди.
                                    Юқумли касалликларга чалиниш ҳолатлари камайди.</p>
                                <p>Амударё туманида спорт соҳасида олиб борилаётган ислоҳотлар янада салмоқли. Туманда
                                    спорт секция ва бўлимларида дарсдан ва ишдан ташқари спорт билан шуғулланаётганлар
                                    сони 12 074 нафар, шундан 3 853 нафарини қизлар ташкил қилади. Ҳозирги кунда
                                    туманимизда жами 392 та спорт иншоотлари мавжуд бўлиб, шундан 68 та спорт зал, 2 та
                                    стадион, 1 та сузиш бассейни, 3 та универсал спорт майдончаси, 55 та мини футбол
                                    майдончаси (шундан 22 та сунъий қопламалий мини футбол майдончаси), 5 та замонавий
                                    стритбол ва воркоут майдончаси, 20 та бадминтон, стритбол ва воркоут майдончаси, 3
                                    та теннис корти, 76 та футбол майдони, 69 та баскетбол майдончаси, 82 та волейбол
                                    майдончаси, 8 та гандбол майдончалари ёш авлодни баркамол инсонлар қилиб тарбиялашга
                                    хизмат қиламоқда. Туманимиздаги спорт мактаби ва бошқа таълим муассасаларида
                                    спортнинг 20 та турлари бўйича машғулотлар олиб борилади.</p>
                                <p>Амударё тумани спорт мактабида ҳам якунланган 2022 йилда кўпгина ютуқлар қўлга
                                    киритилди. Мактаб тарбияланувчилари Ўзбекистон Республикаси чемпионати ва
                                    кубокларида жами 51 та, шундан 10 та олтин, 31 та кумуш, 10 та бронза медалларини
                                    қўлга киритишди. Шунингдек Осиё чемпионатида 1 та олтин, 1 та бронза медалини енгиб
                                    олдилар.</p>

                            </div>
                            <div class="district__about" style='padding-top: 10px'>
                                <h3 class="district__title">Туман тарихи</h3>
                                <div>
                                    <p>Амударё тумани Ўзбекистон Республикасининг ер майдони ва иқтисодий салоҳияти
                                        жиҳатидан йирик туманларидан бири ҳисобланади. Туман ўзининг географик
                                        жойлашуви, ижтимоий-сиёсий ўрни ҳамда вужудга келган турмуш тарзи тарихига кўра
                                        бошқа туманлардан кескин фарқ қилади.</p>
                                    <p>Агар Амударё туманининг ўтмиш тарихига назар ташлайдиган бўлсак, унинг илдизи энг
                                        мўътабар, муқаддас қадимги қўлёзмамиз “Авесто”га бориб тақалади. Бу нодир китоб
                                        бундан 30 аср муқаддам икки дарё оралиғида, мана шу заминда умргузаронлик қилган
                                        аждодларимизнинг биз авлодларга қолдирган маънавий, тарихий меросидир. Демак,
                                        Амударёнинг ўнг ва чап соҳилларида ястаниб ётган Амударё тумани халқи ҳақли
                                        равишда бу қимматли маънавий мероснинг ворисларидир.</p>
                                    <p>Қорақалпоғистон Республикасининг ривожланиш босқичлари ҳам айнан ўша тарихий
                                        илдизларга бориб тақалади. Устюрт пасттекислигидан то Султон Увайс тоғларигача
                                        чўзилган бу кўҳна замин бағрида қанчадан-қанча аждодларимиз турмуш тарзи билан
                                        боғлиқ сир-синоатлар яширин, бир вақтлар ҳаёт гуркираб ривожланган қалъалар
                                        ҳамон сир-синоатга тўла. Ана шу қалъаларнинг 14 таси Амударё тумани ҳудудига
                                        тўғри келади. Биргина “Чилпиқ” қалъа қўрғонидан топилган турли ашёлар жуда улкан
                                        – 3 минг йиллик хотиралардан сўзлайди. Шунинг учун ҳам амударёликлар туман
                                        ҳудудида жойлашган Чилпиқ, Бештепа, Жумуртоғ, Қоратоғ, Увлон, Гаур, Қипчоқ,
                                        Манғит қалъаларига ворислик назари билан қарашади ва бу тарихий обидаларни илмий
                                        тадқиқ этишни, бус-бутун авлодларга етказишни ўзларининг бурчлари деб билишади.
                                    </p>
                                    <p>Амударё туманида туркий халқларнинг 92 уруғи авлод вакиллари истиқомат қилишади.
                                        Хусусан, Қўнғирот, Қипчоқ, Хитой, Найман, Уйғур, Тома, Туркман, Қозоқ,
                                        Қорақалпоқ, Назархон, Ос, Сангар, Оча, Уйшин, Қангли каби юздан зиёд овул, элат,
                                        маҳалла ва қавмлар ўтмиши ҳам илмий тадқиқ этилишини кутиб турибди.</p>
                                    <p>Мустабид тузуми даврида Амударё тумани Ўзбекистондаги бошқа туманлар каби ўз
                                        тарихий илдизидан ажратилган, фақат хомашё етиштирувчи ҳудудга айлантирилди.
                                        1957 йил 18 декабрда Ўзбекистон Республикаси Олий Кенгаши раёсати қарорига
                                        мувофиқ Хоразм вилоятининг Манғит, Қорақалпоғистон автоном совет социалистик
                                        Республикасининг Қипчоқ туманлари бирлаштирилиши натижасида вужудга келган бу
                                        йирик аграр туман то Ўзбекистон мустақилликка эришгунга қадар собиқ СССРнинг хом
                                        ашё базаси вазифасини ўтаб келди. Буни ХХ асрнинг 60-йилларидан то
                                        1990-йилларгача бўлган турғунлик даврига муҳрланиб қолган халқ турмуш тарзининг
                                        нақадар аянчли кечганини ўша даврларнинг жонли гувоҳи бўлган бугунги кекса авлод
                                        вакиллари хотираларидан билиб олиш мумкин.</p>
                                    <p>Собиқ СССР даврида туманда битта шаҳар типидаги посёлка ва 10 та овул Кенгаши бор
                                        эди. Ҳар овулда нари борса 2 та мактаб, биттадан клублар аҳолига хизмат
                                        кўрсатарди. Аҳолининг асосий қисми аграр соҳада меҳнат қилишар, бутун бошли
                                        йирик туманда битта марказий шифохона ва учта қишлоқ врачлик амбулаторияси
                                        мавжуд эди.</p>
                                    <p>Ўзбекистон мустақилликка эришгач, Амударё тумани иқтисодий-маданий,
                                        ижтимоий-маънавий ва маърифий ва маърифий жиҳатдан кескин ривожланиш палласига
                                        кирди. Чунончи, мустақиллик йилларида фақат аҳолига томорқа ерлари ажратиш 2,5
                                        бараварга кўпайди.</p>
                                    <p>Мингдан ортиқ деҳқон хўжаликлари ташкил этилиши туфайли аҳоли томорқасида
                                        етиштирилган полиз ва сабзавот маҳсулотлари йил сайин ошиб борди ва қўшни
                                        туманлар, ҳатто чет давлатларга экспорт қилиш даражасига етди.</p>
                                    <p>1990 йилларда туман аҳолиси картошка, буғдой, ун маҳсулотлари, кондитер ва
                                        гўшт-сут маҳсулотлари истеъмоли бўйича собиқ иттифоқ миқёсидаги кўрсаткичдан ҳам
                                        энг паст поғонада турган бўлса, бугунги кунда айнан юқоридаги маҳсулотларни
                                        нафақат етиштирувчи, балки эҳтиёжманд туманларга, қўшни республикаларга экспорт
                                        қилувчи туман даражасига етди.</p>

                                </div>
                            </div>
                        </div>


                        @include('components.card')

                    </div>

                </div>
            </section><!-- End Blog Section -->


        </main><!-- End #main -->

    </x-main>

    <x-js-link>
        <!-- js links -->
    </x-js-link>

    <script src="assets/js/calendar.js"></script>
    <script src="assets/js/quizTest.js"></script>
    <script src="/assets/js/tumanXaqida.js"></script>

</body>

</html>
